{
  "source":"See the register",
  "mercure": "See the Mercure",
  "top":"back to top",
  "timeline": {
    "joly": {
      "naissance": "Marie Elisabeth Joly is born in Versailles to parents Thomas Joly, a hardware merchant in Paris, and Elisabeth Vivien, a dancer with the Comédie Française",
      "enfant": "At the age of 7, Joly makes her first foray onto the stage of the Comédie Francaise in the role of Louison in Molière's Imaginary Invalid",
      "roles":"Joly plays a number of roles, at only 9 years old",
      "debut":"The Comédie Française permits an adult Joly to debut in an official capacity",
      "reception": "The troupe debates Joly's admission to the troupe",
      "essai": "Amid controversy, Joly is admitted to the society of the Comédie Française",
      "refus": "Joly refuses to participate in the day's performance and is replaced by Mademoiselle Olivier",
      "augmentation": "Joly receives a raise following a complaint of added responsibilites beyond the terms of her employment",
      "suspension": "Joly is banned from participating in the troupe's administrative meetings",
      "replique": "Joly maintains her innocence in response to complaints against her behaviour",
      "prison": "During the French Revolution, Joly is imprisoned along with several other members of the company",
      "mort": "Mademoiselle Joly passes away",
      "filles-1": "Joly's daughters correspond with the Comédie in the years following her death",
      "filles-2": "",
      "filles-3": "",
      "filles-4": "",
      "gratis": ""
    },
    "bellecour": {
      "naissance": "Jean-Claude-Gilles Colson, later known as Bellecour, is born",
      "reception":"Monsieur Bellecour is formally admitted to the Comédie Française",
      "roles":"A document shows the large number of roles performed by Bellecour in a season",
      "retraite": "Bellecour's request to retire is denied",
      "sante": "Due to his failing health, Bellecour frequently misses administrative meetings",
      "repertoire": "Bellecour reflects on certain challenges posed by the staging of plays",
      "mediateur": "Bellcour mediates a dispute between the company and his colleague, Monsieur Raimond",
      "pensions": "Monsieur Bellecour responds to a highly critical letter",
      "lekain": "Monsieur Lekain, Bellecour's colleague and dear friend, dies",
      "cour": "Bellecour is tasked with the responsibility of investigating the possibility of the formation of second troupe to serve solely the Royal court",
      "malheur":"Monsieur Bellecour reflects on his experiences at the Comédie-Française",
      "mort": "Following Bellecour's death, Monsieur Préville writes to Monsieur La Harpe, editor of the Mercure de France, to protest the mean spritited eulogy that they had printed"
    },
    "contat": {
      "naissance":"Louise Contat is born into a low class family",
      "debut":"Mademoiselle Contat officially debuts at the Comédie-Française",
      "quart": "Contat is formally recognized as a member of the troupe and receives a quarter share",
      "demi": "Contat is given a raise, bringing her to a half share",
      "trois-quarts": "Contat is given a raise, bringing her to three quarters of a share",
      "grossesse": "Madeoiselle Contat sparks an adminstrative debate over maternity payment",
      "entiere": "Contat receives a further raise, bringing her to a full share",
      "prison":"During the French Revolution, Contat is imprisoned along with several other members of the company",
      "amour": "Mademoiselle Contat reflects frankly on her experiences with love",
      "retraite":"",
      "benefice": "Following Contat's retirement, a performance of Othello is held in her benefit",
      "mort": "Mademoiselle Contat passes away"
    },
    "mole": {
      "naissance": "François-René Molé is born",
      "pere": "Molé's father passes away",
      "debut":"Molé debutes at the Comédie-Française, but is refused and returns to the provincial theatres",
      "societariat": "Molé is officially inducted into the Comédie-Française",
      "mariage": "Molé marries Mademoiselle Dépinay at the church of Saint-Sulpice",
      "hamlet": "With Lekain refusing to perform it, Molé debuts the role of Hamlet",
      "malade": "Molé and his wife are both severely ill",
      "absence": "Molé misses an adminstrative meeting, giving the excuse that he has to relearn a role which he has completely forgotten",
      "specialisation": "Molé specializes in primary comedic roles after Bellecour's death",
      "eleve":"Molé takes Mademoiselle Candeille as a student",
      "tensions": "",
      "regles":"The other members of the troupe write to Molé to remind him that, despite his status within the company, he is still required to follow the rules set by the society",
      "retour":"Molé is asked to return to the theatre after being on leave",
      "pension": "Molé addresses the issue of royal pensions during the revolutionary period",
      "passeport": "Monsieur Molé and his family take a vacation",
      "vacances": "Already gone for too long, the troupe implore Molé to come back from his prolonged stay in the country",
      "mort": "Monsieur Molé passes away"
    },
    "vpt": {
      "naissance": "Caroline Vanhove is born",
      "enfant":"At the age of 6, Vanhove makes her first appearence at the Comédie-Française in the role of Joas is Racine's Athalie",
      "debut": "Vanhove's reappearence as an adult is critically well received, her perfomances at court being particularly praised",
      "petit": "Vanhove marries Petit, who is a violonist at the Comédie-Française",
      "reception": "Madame Petit is formally admitted to the troupe as a double for Mademoiselle Olivier",
      "olivier": "An argument occurs between Madame Olivier, her daughter, and Madame Petit over the distribution of rôles",
      "fleury": "Much to the anger of Mademoiselle Fleury, Petit pulls rank in order to play the rôle of Iphéginie",
      "talma": "Vanhove marries infamous fellow actor François-Joseph Talma",
      "retraite": "Madame Talma retires from the Comédie-Française",
      "comte": "Mademoiselle Vanhove becomes a countesse through her marriage to the Count of Chalot",
      "mort": "Caroline passes away"
    },
    "preville": {
      "naissance":"Pierre-Louis Du Bus, later known as Préville, is born",
      "formation": "From 1738 to 1753, Préville plies his trade in provincial theatres",
      "reception":"Monsieur Préville is formally admitted to the Comédie-Française",
      "talents": "His career on the rise, Préville's performances are critically well received",
      "foire":"Having gained significant status, Préville weighs in on the troupe's adminstrative decisions",
      "senlis": "Préville copes with tha aftermath of a violent incident in Senlis",
      "retour":"At the fervent request of his former colleagues, Préville comes out of retirement to return to the Comédie-Française",
      "madame":"Following a long period of illness, Madame Préville passes away",
      "mort":"Monsieur Préville passes away"
    },
    "axis": {
      "history": {
        "one": "New rules regarding Comédie-Française are established by the Premiers Gentilshommes de la Chambre",
        "two": "On stage seating is removed from all theatres",
        "three":"New regulation",
        "four":"Formation of an adminstrative committee",
        "five":"Regulations supplementing those of 1757",
        "six": "Relocation of the troupe to the Tuileries Palace",
        "seven":"Creation of the restrictive reading committee",
        "eight":"Relocation of the troupe to the Odeon",
        "nine":"A split emerges within the troupe. The Comédie-Française adopts the title 'Théâtre de la Nation'",
        "ten":"The comédie loses their royal pensions and monoply of theatre at court",
        "eleven":"proclamation of the freedom of theatres from the state",
        "twelve":"The 'Théâtre de la Nation' is shut down, and the royal players arrested"
      },
      "troupe": {
        "one": "Regulations regarding the censorship in theatre",
        "two":"Legistimazation of 'l’Opéra-comique'",
        "three":"Return of the Italian actors driven out of Paris in 1697",
        "four":"Abolition of the fair",
        "five":"Mme de Pompadour begins holding small performances for the king in his private chambers",
        "six":"Emergence of smaller theatres along the boulevard du Temple",
        "seven":"Fusion of 'l’Opéra-comique' and the 'Comédie-Italienne', and the end of theatre in Jesuit colleges",
        "eight":"Foundation, by Beaumarchais, of a proto authors' union"
      }
    }
  },
  "content": {
    "joly": {
      "title": {
        "main": "Marie Elisabeth Joly",
        "sub": "From pint-sized prodigy to controversial character"
      },
      "captions": {
        "naissance":"Marie Élisabeth Joly's birth certificate",
        "enfant":"Casting register showing Joly's childhood debut",
        "roles":"List of Joly's childhood roles",
        "debut":"Order for Joly's adult debut",
        "reception":"Document with opinions on Joly' formal admission to the troupe",
        "essai": "Order for Joly's reception",
        "refus":"Letter from the Duke of Duras addressing Joly's refusal to perform",
        "augmentation": "Letter from Joly requesting a raise",
        "suspension": "Document with opinions on Joly's suspension following numerous complaints",
        "replique": "Letter from Joly maintaining her innocence",
        "prison":"Letter from Joly while in prison",
        "mort": "Joly's tomb at Sousmont-Saint-Quentin"
      },
      "sections": {
        "naissance": {
          "date":"1761.04.08",
          "caption":"Birth",
          "text": "Marie Élisabeth Joly is born in Versailles to Thomas Joly, a hardware merchant in Paris and dancer with the Comédie-Française, and to Élisabeth Vivien Joly, a dancer with the Comédie-Française."
        },
        "enfant": {
          "date":"1768.10.30",
          "caption":"Childhood debut",
          "text": "At the age of 7, Joly makes her first appearance onstage at the Comédie-Française, playing Louison in Molière’s Le Malade imaginaire. The casting record identifies her as “daughter of the dancer”."
        },
        "roles" : {
          "date":"1769–1770",
          "caption":"Childhood roles",
          "text":"This document summarizes the roles played by Joly between July 1769 and March 1770, as well as the payment due to her for these performances. During this period, Joly, only nine years old, performs in 18 different plays, including 16 comedies, one tragedy, and one pastoral, for a total of 63 performances."
        },
        "debut" : {
          "date":"1781.03.28",
          "caption":"Adult debut",
          "text":"At nearly 20 years old, Joly receives her adult debut order to allow the Comédie to “judge her talents”."
        },
        "reception" : {
          "date":"1781.03.30",
          "caption":"Opinions on her reception",
          "text":"Following her debut, the Comédie’s assembly discusses Joly’s formal admittance to the troupe. Mrs. Bellecour maintains that a two-year probation period is standard and still necessary despite Joly’s participation with the troupe from a young age. Mr. Préville, however, agrees with the Maréchal de Duras that Joly should be admitted to the troupe right away. This opinion prevailed, with ten members in agreement and only six in opposition. This incident seems to allude to tensions and rivalries surrounding this young actress."
        },
        "essai" : {
          "date":"1781.05.21",
          "caption":"Reception",
          "text":"Following the debate surrounding her admission to the troupe, Mlle Joly is received by the Comédie Française with a salary of 2000 pounds each year."
        },
        "refus" : {
          "date":"1783.06",
          "caption":"Refusal to perform",
          "text":"The Duke of Duras writes to the assembly of the Comédie about Joly’s refusal to perform one evening, for which her reasons are unknown; the letter does not clearly state which evening she missed. While she has proven her goodwill toward the troupe in the past, he considers her refusal to perform ridiculous and worthy of punishment, considering the Comédie may have had to close had Ms. Ollivier not been ready to perform in her place. However, he concludes that her behaviour will be overlooked on this occasion, considering the goodwill she has demonstrated in the past. This incident demonstrates the fragile balance of the troupe despite having understudies for the main actors, as well as the strong influence of the governing bodies that intervene in the Comédie’s affairs."
        },
        "augmentation" : {
          "date":"1783.06.30",
          "caption":"Request for a raise",
          "text":"Joly requests a pay raise to cover her necessary expenses. She alludes to the everyday expenses that result from her acting career, and reminds the troupe of her dedication and hard work, even for roles that are not within her standard repertoire, as these require her to purchase additional costumes. The committee agrees with her request, and forwards her letter to the Duke of Duras with their support."
        },
        "suspension" : {
          "date":"1784.09.21",
          "caption":"Suspension from the assembly",
          "text":"On the basis of numerous complaints made about Joly, Mrs. Bellecour proposes that Joly be suspended from all assemblies but those for repertoire. Mr. Dugazon agrees, with the addition of restricting her ability to grant entry to the audience. All others are in agreement with Mrs. Bellecour, and the committee concludes that she will be suspended from assemblies for six months. The exact reasons for this punishment are unknown, but Joly’s response to the decision seems to indicate she may not have respected the confidential nature of the troupe’s assemblies."
        },
        "replique" : {
          "date":"1784.10.11",
          "caption":"Declaration of innocence",
          "text":"In response to her suspension, Joly maintains her innocence, insisting that the complaints made about her are false."
        },
        "prison" : {
          "date":"1793.10.07",
          "caption":"Imprisonment during the Revolution",
          "text":"Imprisoned with the other Comédiens du Roi in 1793, writes to an unknown recipient from the Saint Pélagie prison about the injustice of her imprisonment."
        },
        "mort" : {
          "date":"1798.05.05",
          "caption":"Death",
          "text":"Joly passes away in Paris at the age of 37, and is buried at Sousmont-Saint-Quentin, a town west of Paris, where Marie Elisabeth Joly street and Mount Joly are named in her honour."
        },
        "filles-1" : {
          "date":"1815–1828",
          "caption":"Joly's daughters",
          "text":"Several years after the death of their mother, the daughters of Mlle. Joly, Louise Joly and Mme Jourdan (née Joly) write to the Comédie Française with certain requests. Louise seems to seek her own admission to the troupe on the basis of the other actors’ fondness for her deceased mother, while Mme Jourdan writes to request free entry to the theatre, which the troupe grants her after several years. Although the early letters from Louise are seemingly discredited in 1825 by a letter from the real Louise Joly who claims she would not dare request a debut by mentioning her mother, these documents demonstrate nonetheless a certain responsibility, real or imagined, of the Comédie Française towards the families of their former members."
        }
      }
    },
    "bellecour": {
      "title": {
        "main": "Jean-Claude-Gilles Colson, dit Bellecour",
        "sub": "« Tout est heur ou malheur »"
      },
      "captions": {
        "reception": "Monsieur Bellecour's formal reception into the troupe",
        "retraite":"Denial of Bellecour's request to retire",
        "onze":"Article eleven of the 1757 regulations",
        "malade_1":"Letter dated January 18, 1773",
        "malade_2":"Letter dated March 17, 1773",
        "raimond": "Letter recounting how he calmed Mr. Raimond",
        "pensions":"Letter regarding pensions",
        "lekain": "Bellecour is overcome with grief at the death of his dear friend Lekain",
        "cour": "Bellecour reports on his findings",
        "malheur": "Monsieur Bellecour feels under-appreciated",
        "mercure":"Préville reacts to the Bellecour's obituary, as printed in the Mercure",
        "mediateur": "When a conflict arises between M Raimond and the members of the administration, Bellecour serves as mediator",
        "couple-bellecour":"Mme Bellecour and Mr Bellecour",
        "mme-bellecour":"Letter from Mme Bellecour to the assembly",
        "roles":"The roles which Bellecour played",
        "philoctete":"Bellecour as Philoctète (Œdipe)",
        "valere":"Bellecour as Valère (Le Joueur)",
        "repertoire":"Bellecour weighs in on what plays should be included in the troupe's repertoire"
      },
      "sections": {
        "naissance" : {
          "date":"1725.01.16",
          "caption":"Birth",
          "text":"Born in Paris, Bellecour initially pursues the visual arts, destined to be a painter like his father Colson. After studying under Carle Van Loo, he instead decides on a career in acting and makes his theatrical debut with the troupe in Besançon. While there, he is said to have met and been mentored by M. Préville, which in turn led to his admission to the Comédie-Française at the apparent behest of the Duke of Richelieu and Madame de Pompadour. (Lyonnet)"
        },
        "reception" : {
          "date":"1751.11.02",
          "caption":"Admission to the Comédie-Française",
          "text":"Bellecour is officially inducted into the Comédie-Française on December 20, 1750 - the same year as his later famous colleague Le Kain, who had been admitted just a few months earlier on September 14. On November 2, 1752, he received formal permission to pursue a permanent appointment with the company. While he began his career as an actor bound to neither tragedy nor comedy, he later specialised in, and performed almost exclusively, the latter."
        },
        "roles" : {
          "date":"1756",
          "caption": "Bellecour's roles",
          "text": "This document summarizes the roles Mr. Bellecour plays; the list is undated, but mentions that he has been performing for 5 years, so it dates from approximately 1756–1757. This list demonstrates the high number of roles for which this actor was responsible, and it speaks to the process of specialisation which led Bellecour to take on exclusively comedic roles later in his career. For the period of 1765-1791, Bellecour played 174 different roles, including the debut performances of 15 new plays."
        },
        "retraite" : {
          "date":"1769.02.19",
          "caption":"Attempted retirement",
          "text":"After nearly twenty years of service to the Comédie-Francaise, Mr. Bellecour, deeply unwell, requests to retire, but is ordered by the Duke of Richelieu to remain an active member of the troupe, the latter proposing an alternate arrangement of three months of leave granted to allow him to cope with his health issues. The court's right to refuse his request is one of a collection of regulations published in 1757."
        },
        "sante" : {
          "date":"1773",
          "caption":"Health troubles",
          "text":"1773 is a year littered with letters detailing the actor’s failing health. These missives, originally written to his fellow troupe members, not only show how his administrative duties took as much of a daily toll as his on-stage responsibilities, but also reflect the attention paid to the body in actors’ correspondence, Bellecour being one of many examples of the importance given to matters of illness and other physical failings."
        },
        "repertoire" : {
          "date":"1773.12.13",
          "caption": "Reflections on repertory",
          "text": "During the same year, Bellecour demonstrates his engagement in the process of selecting the Comédie’s repertory, from a strategic and entrepreneurial perspective as well as  from a critical perspective. This letter from December 1773 shows Bellecour’s lucid reflections on issues of staging and scheduling constraints involved in choosing the two plays performed each evening."
        },
        "mediateur" : {
          "date":"1775",
          "caption":"Conflict mediator",
          "text":"Several letters demonstrate Bellecour’s role as a mediator within the troupe. Bellecour writes to the Comédie to settle a disagreement with Mr. Reymond, who was angry about an issue of finances. Bellecour advises his colleagues to treat Reymond with kindness, now that he has calmed down. He once again invokes the importance of justice and equality when the troupe makes these collective decisions in a letter from August 28, 1776 regarding an incident involving Mr. Dalainval; Bellecour implores his colleagues to “examine this affair with due care and equity”."
        },
        "pensions" : {
          "date":"1777.09.03",
          "caption":"Pensions",
          "text":"Having received a threatening letter, Bellecour shares it with an unknown recipient - a “protector” according to editorial notes- along with his opinion of the situation. He is unbothered by the threats, but mentions the fact that he receives a pension significantly lower than those of his colleagues. Lekain, who started with the troupe mere months before him, earns 1500 pounds more. Others of his letters show that Bellecour, in more general terms, saw matters of injustice to be of great importance, and that the troupe’s social and moral ideals were far from aligned with his own."
        },
        "lekain" : {
          "date":"1778.02.09",
          "caption":"Death of Lekain",
          "text":"Bellecour writes to the Assembly shortly after Lekain’s death. He is overwhelmed by the death of his dear friend who he believed a cornerstone of the Comédie-Française. Bellecour concludes that his own career should also come to an end, and fragile in his grief, expresses his heartfelt love for the troupe."
        },
        "cour" : {
          "date":"1778.03.27",
          "caption":"A troupe at the royal court?",
          "text":"Tasked with investigating the possibility of forming a dedicated theatre troupe for the royal court, Mr. Bellecour reports on his findings. He worries that a new troupe could cause the existing troupe of the Comédie-Française to become obsolete. The fact that he was entrusted with this important task is evidence of the respect held for Bellecour by the officials of the Comédie-Française."
        },
        "malheur" : {
          "date":"1778",
          "caption":"Disenchantment",
          "text":"In his final year with the Comédie-Française, Bellecour, finally expresses his disappointment in the treatment he received over the course of his career. He spent 27 years supporting and making sacrifices for his community; he does not feel at all appreciated, and once again criticizes the petty rivalries and jealousies between his colleagues."
        },
        "mort" : {
          "date":"1778.12.08",
          "caption":"Obituary",
          "text":"Following Bellecour’s death, an unflattering obituary is printed in the Mercure de France. Enraged by this gross misrepresentation of his friend and colleague, Préville writes to Mr. La Harpe - the editor in chief - to complain and respond in kind to aspersions cast. This exchange shows the importance of the press in constructing an actor’s public image, but also the genuine friendship between members of the troupe."
        }
      }
    },
    "contat": {
      "title": {
        "main": "Louise Contat",
        "sub": "Paris' sweetheart"
      }
    },
    "vpt": {
      "title": {
        "main": "Caroline Talma",
        "sub": "What's in a name?"
      }
    },
    "mole": {
      "title": {
        "main": "François-René Molé",
        "sub": "« Garder sa tête et livrer sa coeur »"
      },
      "captions": {
      },
      "sections": {
        "naissance" : {
          "date":"1734.11.24",
          "caption":"Birth",
          "text":"François-René Molé was born in Paris on November 24, 1734 to a poor family. His father worked as an engraver, but was in poor health. (Mémoires de Molé)"
        },
        "pere" : {
          "date":"1749.11.02",
          "caption":"Death of his father",
          "text":"Suffering from a lung disease, Molé’s father dies early in his life, and his mother does not have the means to support her three children. As a teenager, Molé finds employment in finance with M. Blondel de Gagny. He does not enjoy this work, and is already interested in theatre and performance. (Mémoires de Molé)"
        },
        "debut" : {
          "date":"1754.11.07",
          "caption": "First debut",
          "text": "Molé faces the judgement of the Comédie Française for the first time in 1754, at the age of twenty. Despite having some talent, he is judged to be unprepared for reception to the troupe. Thus, he leaves to the provinces to develop his performance skills before returning to Paris. (Lyonnet)"
        },
        "societariat" : {
          "date":"1761.03.30",
          "caption":"Reception to the troupe",
          "text":"Back in Paris, Molé has a more successful second debut in 1760. The following year, he is received as a sociétaire of the Comédie Française troupe. (Lyonnet)"
        },
        "mariage" : {
          "date":"1769.01.10",
          "caption":"Marriage",
          "text":"Molé maries Mlle. Dépinay on January 10, 1769 at the church of Saint-Sulpice. Both sociétaires of the Comédie Française troupe, their marriage is mentioned in the casting register from that day."
        },
        "hamlet" : {
          "date":"1769.09.30",
          "caption": "Debut performance of Hamlet",
          "text": "In 1769, Molé plays Hamlet in its debut performance, because Lekain, who was supposed to play this role, refused it for unclear reasons. This is the 18th debut role played by Molé; over the course of his career, he would become the actor to perform the most debut roles. He creates 132 different roles during the period covered by the casting registers, nearly double the amount performed by any other member of the troupe. Several years later, in 1772, Molé plays Romeo in the debut performance of Roméo et Juliette. This role, in addition to Hamlet, marks his ascent to tragic leading roles."
        },
        "malade" : {
          "date":"1773.01.25",
          "caption":"Illness",
          "text":"In 1773, Molé is ill for several months. His letters to the troupe explain his absences and his ailments. This letter from January 25 explains his ability to play certain roles, but that others require too much exertion."
        },
        "absence" : {
          "date":"1774.02.13",
          "caption":"Absence from the assembly",
          "text":"One day in 1774, Molé writes to the semainier of the Comédie to excuse his absence from the assembly. He must instead learn the role that he had forgotten.This occasion, along with his prolonged illnesses, seem to indicate a great deal of absences on his part, but Molé plays more roles than nearly any other actor in the troupe: with 4290 performances over the course of more than 40 years, only 3 actors surpass him in number of performances."
        },
        "specialisation" : {
          "date":"1778",
          "caption":"Specialisation in comedy",
          "text":"Following the death of M. Bellecour in 1778, Molé replaces the late actor in his comedic roles. From that year onward, Molé performs in fewer tragedies, and after 1784, he is found nearly exclusively in comedic roles."
        },
        "eleve" : {
          "date":"1785.12.01",
          "caption":"Letter about his student",
          "text":"Molé writes to M. Des Entelles, administrator of the troupe, disappointed that he did not support his request to receive his student, Mlle Candeille, into the troupe.Three other actors received a reception order, but not Candeille, and Molé expresses that this disappointment nearly led him to leave the Comédie. He affirms that he would never make a request that was not in the best interests of the Comédie, and that he will only be content if Mlle Candeille is received with seniority over Mlle Vanhove, one of the newly received actresses. Mlle Candeille was eventually received a few weeks later, on January 29, 1786 . This letter reveals the teacher-student relationship between certain actors, as well as the tensions that arise from preferential treatment for certain new actors."
        },
        "tensions" : {
          "date":"1791.02.15",
          "caption":"Tensions with the National Assembly",
          "text":""
        },
        "regles" : {
          "date":"1791.12.08",
          "caption":"Warning about a fine",
          "text":"In 1791, Molé receives a letter from the troupe when he misses an assembly. In this letter, he is addressed as head of the troupe; the writer seems cautious and avoids blaming Molé for his absence, but reminds the actor of the laws and fines related to absences from assemblies without condemning his behaviour."
        },
        "retour" : {
          "date":"1793.03.25",
          "caption":"Returning from leave",
          "text":"When Molé is on leave from the Comédie in 1793, the troupe begs him to return in the interest of the audience and of his colleagues."
        },
        "pension" : {
          "date":"1793.07.15",
          "caption":"Pensions during the Revolution",
          "text":""
        },
        "mort" : {
          "date":"1802.12.11",
          "caption":"Death",
          "text":"Molé dies on December 11, 1802; the troupe had just given a performance for his benefit several days prior. He performed on the stage of the Comédie-Française until the months before his death, in many of the same roles he had created in the previous forty years of his career."
        }
    },
    "preville": {
      "title": {
        "main": "Pierre-Louis Du Bus dit Préville",
        "sub": "The father of the troupe"
      }
    }
  },
  "modals": {
    "debuts": {
      "title": "Debut and reception",
      "definitions": {
        "debut": {
          "keyword":"Debut",
          "content":"The formal debut process concerns only those actors wishing to eventually become full members of the troupe. A candidate must obtain permission to debut from the premiers gentilshommes."
        }
      },
      "para": {
        "one":"This authorisation, which does not amount to reception by the company, permits the candidate to appear for the first on the stage in a public performance as part of the Comédie-Française. This is referred to as ‘making their debut’. These debuts are systematically announced, and the public, eager to discover new talent and appreciative of the heightened stakes, flock to the performances in question.",
        "two":"Public debut announcement",
        "three":"December 23, 1772, debut of Mademoiselle Raucourt, a student of Brizard",
        "four":"In rare cases, the debuts are not publicly announced but instead recorded in the daily casting registers.",
        "five":"Attendees, most notably the groundlings, enthusiastically make their opinions known, applauding or booing the new candidates throughout the performance.",
        "six":"Debut of Mademoiselle Durand",
        "seven":"December 1, 1767",
        "eight":"If the debut goes well, and it is believed that the actor could be an asset to the troupe, they are formally received into the company and given a starting salary.",
        "nine":"An actor or actress’s debut has the potential to be not merely an administrative formality, but also a metaphorical battleground for proponents - internal or external to the company-  of a certain aesthetic tendency or political belief; we know that a given candidate is a supporter of a particular party, and that this plays into the reason for their debut. These ulterior motives draw to the debut performances a different tier of partisan spectators, there to support or discredit the candidate in an effort to further their cause.",
        "ten":"The formal processes",
        "eleven":"Permission to debut",
        "twelve":"The formal permission to debut is the first step to becoming a full member of the troupe. In general, the associated documents are rarely restrictive or precise with regards to the kinds of roles the candidate is permitted to play. Common wording such as ‘which ever roles suit them’, ‘comedic or tragic roles’, or even ‘wherever they may be of use’ demonstrates how an actor’s debut period was a chance for them to explore their range. However, in certain cases it is specified that a candidate is to act as a double to one or several existing members of the troupe, or inherit the roles traditionally played by a retiring member. The latter is the case of Préville, who replaced Poisson. There appears to be little formal company legislation pertaining to the period of debut; the receipts and casting registers do however show that some actors, following an unsuccessful first debut, are able to return for a second attempt.",
        "thirteen":"Reception into the troupe",
        "fourteen": "The official probationary period appears chronologically later in the company archives. In the 1760’s, the associated documents specify several key elements, notably specific information pertaining to the specialisation of certain actors or actresses, precise beyond what was established during their period of debut. It is also during this secondary step that the actors received their pensions, therefore promoting them to the status of ‘pensionnaire’, which is a title denoting an association with the troupe, though not full membership, that was - as a general rule - held for a minimum of two years. The time it takes an actor to transition from ‘pensionnaire’ to full society member varies, but generally follows the aforementioned rule, lasting between one and two years. However, there are cases where this progression occurs over a much longer period, as with Bellemont, who despite his ubiquitous presence on stage, remains  a ‘pensionnaire’ for 11 years before being properly inducted into the troupe."
      },
      "captions": {
        "one":"Debut authorisation for Mademoiselle Joly",
        "two":"Mademoiselle Contat is inducted into the troupe and receives a starting salary",
        "three":"Monsieur Bellemont is received by the company"
      }

    },
    "corps": {
      "title": "An actor and their instrument"
    },
    "pensions": {
      "title": "Pensions"
    }
  },
  "asides": {
    "contrast": {
      "title": "The Bellecours: a study in opposites",
      "content":"Despite M. and Mme Bellecour’s nearly three decades of marriage and working together at the Comédie-Française, the archival documents of the theatre present the couple as two contrasting personalities. M. Bellecour is known for his kindness and his peacemaking, and while he bitterly denounces some of his colleagues’ decisions in his final years, he remains a voice of reason within the troupe. Mme Bellecour, on the other hand, experiences more personal conflict with her fellow actors. A letter she writes to the Assembly on October 5, 1780 in regard to an “dishonest scene” caused by Mlle La Chassaigne shows Mme Bellecour acknowledging her own impetuous character."
    }
  }
}
}
