{
  "source":"Voir le registre",
  "mercure":"Voir le Mercure ",
  "top":"retour en haut",
  "timeline": {
    "joly": {
      "naissance": "Marie Elisabeth Joly est née à Versailles à Thomas Joly, un marchand quincaillier à Paris, et Élisabeth Vivien, une danseuse à la Comédie Française",
      "enfant": "La petite Joly paraît pour la première fois sur scène à la Comédie Française à l'âge de sept ans dans le rôle de Louison dans le Malade Imaginaire de Molière",
      "roles": "",
      "debut":"La Comédie accorde à Mademoiselle Joly son ordre de début",
      "reception": "Par une décision polémique, Mademoiselle Joly est reçue par la troupe en tant que sociétaire",
      "essai":"",
      "refus": "Joly refuse de jouer et fut remplacée par Mademoiselle Olivier",
      "augmentation":"Joly reçoit une augmentation suite à une plainte de responsabilités hors de son emploi",
      "suspension": "Mademoiselle Joly est suspendue de l'assemblée",
      "replique": "",
      "prison":"Joly est un des membres de la troupe emprisonnée lors de la révolution",
      "mort": "Mademoiselle Joly est morte",
      "filles-1": "",
      "filles-2": "",
      "filles-3": "",
      "filles-4": "",
      "gratis": ""
    },
    "bellecour": {
      "naissance": "Jean-Claude-Gilles Colson, dit Bellecour, est né",
      "reception":"Monsieur Bellecour est reçu à la Comédie-Française",
      "roles":"",
      "retraite":"Bellecour tente de se retirer mais on lui ordonne de continuer son service",
      "sante": "En raison de sa santé défaillante, Bellecour rate souvent l'assemblée",
      "repertoire":"",
      "mediateur":"Suite à un incident au sein de l'assemblée, Bellecour calme et défend son camarade M. Raimond.",
      "pensions":"Monsieur Bellecour répond à des critiques faites de lui",
      "lekain": "Monsieur Lekain, collègue et cher ami de Bellecour, est mort",
      "cour": "Bellecour est chargé d'enquêter sur la possibilité de la création d'une troupe pour suivre la cour",
      "malheur": "Monsieur Bellecour revient sur ses expériences à la Comédie-Française",
      "mort": "Suite à la mort de Bellecour, Monsieur Préville écrit à Monsieur La Harpe du Mercure de France pour se plaindre de leur nécrologie son collègue"
    },
    "contat": {
      "naissance":"Louise Contat est née à des parents de statut peu élevé",
      "debut":"La Comédie accord à Mademoiselle Contat son ordre de début",
      "quart": "Contat est reçue à la troupe et est accordée un quart de part",
      "demi": "Contat reçoit une augmentation, ce qui fait qu'elle a sa demi part",
      "trois-quarts": "Contat reçoit une augmentation, ce qui fait qu'elle a trois quarts de part",
      "grossesse": "L'assemblée débat sur la question d'un paiement de grossesse, en ce qui concerne Mademoiselle Contat",
      "entiere": "Contat reçoit encore une autre augmentation, ce qui lui donne sa part entière",
      "prison":"Contat est un des membres de la troupe emprisonnée lors de la révolution",
      "amour": "Mademoiselle Contat reflet franchement au sujet de ses expériences de l'amour",
      "retraite":"",
      "benefice": "Suite à la retraite de Contat, une représentation d'Othello est donnée dans son bénéfice",
      "mort":"Mademoiselle Contat est morte"
    },
    "mole": {
      "naissance":"François-René Molé est né",
      "pere":"Le père de Molé est mort",
      "debut":"Molé débute à la Comédie-Française, mais est jugé insuffisant et repart en province",
      "societariat": "Molé devient sociétaire",
      "hamlet": "En raison de la maladie de Lekain, Molé crée le rôle de Hamlet",
      "romeo": "Monsieur Molé crée de rôle de Roméo dans «Roméo et Juliette»",
      "malade": "Molé et sa femme sont tous les deux gravement malades",
      "absence": "Molé est absent de l'assemblée, en donnant comme excuse qu'il a complètement oublié son rôle et doit le réapprendre",
      "eleve":"Molé prend comme élève Mademoiselle Candeille",
      "regles":"Les autres comédiens écrivent à Molé pour lui rappeler que, même étant doyen, il est obligé de suivre les règles de la société",
      "retour":"Suite à la révolution, Molé retourne au théâtre",
      "passeport": "Monsieur Molé et sa famille partent en voyage",
      "vacances":"Étant déjà parti pendant trop longtemps, les autres comédiens implorent Monsieur Molé de revenir de la province",
      "mort": "Monsieur Molé est mort"
    },
    "vpt": {
      "naissance":"Caroline Vanhove est née",
      "enfant": "À l'âge de six ans, Vanhove parait pour la première fois sur scène à la Comédie Française dans le rôle de Joas dans l'Athalie de Racine",
      "debut":"L'apparence de Vanhove en tant qu'adulte est bien reçue à la cour et par la presse",
      "petit":"Vanhove se marie avec Petit, un violoniste à la Comédie-Française",
      "reception": "Madame Petit est reçue à la troupe comme double immédiat de Mademoiselle Olivier",
      "olivier": "Petit se dispute avec Olivier et sa fille au sujet de la répartition des rôles",
      "fleury": "Au grand dam de Mademoiselle Fleury, Petit utilise son statut au sein de la troupe pour prendre le rôle d'Iphigénie",
      "talma": "Vanhove se marie avec son célèbre collègue François-Joseph Talma",
      "retraite": "Madame Talma se retire de la Comédie-Française",
      "comte": "Mademoiselle Vanhove devient comtesse en épousant le comte de Chalot",
      "mort": "Caroline est morte"
    },
    "preville": {
      "naissance":"Pierre-Louis Du Bus, dit Préville, est né",
      "formation":"De 1738 en 1753, Préville parait dans les théâtres provinciaux",
      "reception": "Monsieur Préville est reçu à la Comédie-Française",
      "talents": "La carrière de Préville fleurit, ses interprétations étant bien reçues",
      "foire": "Ayant gagné un statut assez important, Préville aide à prendre les décisions administratives",
      "senlis": "Préville s'occupe des affaires de la troupe suite à un incident violent à Senlis",
      "retour":"À la demande ardente de ses collègues, Préville sort de la retraite pour retourner à la Comédie-Française",
      "madame":"Après une longue maladie, Madame Préville est morte",
      "mort":"Monsieur Préville est mort"
    },
    "axis": {
      "history": {
        "one": "Nouveaux règlements pour la Comédie-Française établis par les premiers gentilshommes de la Chambre",
        "two": "Suppression des banquettes sur la scène du Théâtre Français",
        "three":"Nouveau réglement",
        "four":"Émergence du comité d’administration",
        "five":"Règlement complétant celui de 1757",
        "six": "Déménagement de la troupe au Palais des Tuileries",
        "seven":"Création du comité de lecture restreint",
        "eight":"Installation des comédiens à l’Odéon",
        "nine":"Scission au sein de la troupe. La Comédie-Française prend le nom du Théâtre de la Nation ",
        "ten":"Suppression de la pension royale et abolition du monopole du répertoire",
        "eleven":"Proclamation de la liberté des théâtres",
        "twelve":"Les Comédiens de la troupe royale sont arrêtés et le Théâtre de la Nation est fermé"
      },
      "troupe": {
        "one": "Réglementation sur la censure théâtrale",
        "two":"Officialisation de l’Opéra-Comique",
        "three":"Retour des Comédiens Italiens chassés de Paris en 1697",
        "four":"Suppression de la Foire",
        "five":"Madame de Pompadour commence à offrir au roi les spectacles du petit cabinet",
        "six":"Naissance des petits théâtres sur le boulevard du Temple",
        "seven":"Fusion de l’Opéra-comique et de la Comédie-Italienne et cessation du théâtre de collège jésuite",
        "eight":"Fondation par Beaumarchais du comité d’auteurs pour la défense des droits d’auteurs"
      }
    }
  },
  "content": {
    "joly": {
      "title": {
        "main": "Marie Elisabeth Joly",
        "sub": "De petite prodigue en comédienne controversée"
      },
      "captions": {
        "naissance":"L'acte de naissance de Marie Élisabeth Joly",
        "enfant":"Registre des feux avec le début d'enfance de Joly",
        "roles":"Liste des rôles d'enfance de Joly",
        "debut":"Ordre de début adulte de Joly",
        "reception":"Document avec les avis de la troupe quant à sa réception",
        "essai":"Ordre de réception de Joly",
        "refus":"Lettre du Duc de Duras en réponse au refus de jouer de Joly",
        "augmentation":"Lettre de Joly pour demander une augmentation",
        "suspension":"Document des avis de la troupe pour la suspension de Joly suivant plusieurs plaintes",
        "replique":"Lettre de Joly qui maintient son innocence",
        "prison":"Lettre de Joly lorsqu'elle est en prison",
        "mort":"Tombeau de Joly à Sousmont-Saint-Quentin"
      },
      "sections": {
        "naissance": {
          "date":"1761.04.08",
          "caption":"Naissance",
          "text":"Marie Élisabeth Joly est née à Versailles, fille de Thomas Joly, marchand quincaillier à Paris et danseur à la Comédie-Française, et d’Élisabeth Vivien Joly, danseuse à la Comédie-Française."
        },
        "enfant" : {
          "date":"1768.10.30",
          "caption":"Début d'enfance",
          "text":"La petite Joly apparaît pour la première fois sur scène à la Comédie-Française à l’âge de sept ans dans le rôle de Louison du Malade imaginaire. Le registre des feux l’identifie comme « fille du danseur »."
        },
        "roles" : {
          "date":"1769-1770",
          "caption":"Rôles d'enfance",
          "text":"« L’État des feux dus à Mademoiselle Joly » résume les pièces dans lesquelles elle joue entre juillet 1769 et mars 1770, ainsi que la rémunération qui lui est due. Ayant seulement neuf ans, elle joue dans 18 pièces différentes au cours de cette période de neuf mois — 16 comédies, une tragédie, et une pastorale — pour un total de 63 représentations."
        },
        "debut" : {
          "date":"1781.03.28",
          "caption":"Début adulte",
          "text":"À l’âge de presque 20 ans, Mlle Joly reçoit son ordre de début adulte pour que la Comédie puisse « juger de ses talents ». Son premier rôle adulte sera Dorine de Tartuffe, le 1er mai 1781."
        },
        "reception" : {
          "date":"1781.03.30",
          "caption":"Avis sur sa réception",
          "text":"Lors de son début, l’assemblée discute de sa réception :  Mme. Bellecour soutient que les deux années d’essai sont obligatoires avant d’être reçu et ne tient donc pas compte du fait que la jeune comédienne fait « partie » de la troupe depuis plus 10 ans. M. Préville soutient l’avis contraire qui est aussi du Maréchal de Duras, gentilhomme de la chambre. Tous deux pensent que Mlle. Joly devrait être reçue immédiatement. L’avis de M. Préville l’emporte, avec 10 voix contre 6. Entre les lignes de cet extrait semble se dessiner des points de tensions et de rivalité autour de cette jeune habituée de la troupe."
        },
        "essai" : {
          "date":"1781.05.21",
          "caption":"Réception à l'essai",
          "text":"Suivant la délibération sur sa réception, Mlle Joly est reçue à la Comédie Française moins de deux mois plus tard, aux appointements de 2000 livres par an."
        },
        "refus" : {
          "date":"1783.06",
          "caption":"Refus de jouer",
          "text":"Le Maréchal de Duras donne son avis sur un refus de jouer de la part de Mlle Joly de jouer dont on ignore les raisons ; bien qu’elle ait montré sa bienveillance pendant son années à la Comédie, il considère que son refus de jouer est ridicule et mérite d’être puni, étant donné que cette décision aurait pu entraîner une fermeture exceptionnelle du théâtre, si son double, Mlle Olivier, n’avait pas été en mesure de la remplacer.  Il conclut que le comportement de Joly pourra être oublié cette fois-ci à cause des preuves de bonne volonté qu’elle a montré au passé. Ce passage montre à quel point l’équilibre de l’entreprise reste fragile malgré la présence des doubles. Il met aussi en perspective la présence forte de la tutelle de l’état et son pouvoir d’intervenir."
        },
        "augmentation" : {
          "date":"1783.06.30",
          "caption":"Demande d'augmentation",
          "text":"Joly demande une augmentation pour couvrir ses dépenses nécessaires. Elle fait référence aux dépenses quotidiennes propres à la carrière de comédienne. Elle rappelle à la troupe sa fidélité et signale que les rôles hors de son emploi l’oblige à de plus importantes dépenses de costumes. Le comité approuve sa demande, et transmet sa lettre au Duc de Duras pour montrer leur soutien."
        },
        "suspension" :{
          "date":"1784.09.21",
          "caption":"Suspension de l'assemblée",
          "text":"Suivant de nombreuses plaintes portées contre Joly, Mme. Bellecour propose de suspendre Mlle. Joly des assemblées, à l’exception des assemblées de répertoire. M. Dugazon est d’accord et il propose même qu’elle soit aussi privée des entrées au parterre. Les autres se rangent à l’avis de Mme. Bellecour. On ignore les raisons pour lesquelles Joly se voit ainsi marginalisée, mais sa réponse semble indiquer qu’elle n’aurait pas respecter la nature confidentielle des assemblées."
        },
        "replique" : {
          "date":"1784.10.11",
          "caption":"Déclaration d’innocence",
          "text":"En réponse à sa suspension, Joly soutient son innocence et insiste que les plaintes portées contre elle sont fausses."
        },
        "prison" : {
          "date":"1793.10.07",
          "caption":"Emprisonnement pendant la Révolution",
          "text":"Mlle. Joly, emprisonnée avec les Comédiens du Roi en 1793, écrit de la prison de Ste. Pélagie à un destinateur inconnu, exprimant l’injustice de sa position."
        },
        "mort" : {
          "date":"1798.05.05",
          "caption":"Mort",
          "text":"Joly meurt à l’âge de 37 ans à Paris, et est enterrée à Sousmont-Saint-Quentin, une ville à l’ouest de Paris où la rue Marie Elisabeth Joly et le Mont Joly portent son nom."
        }
      }
    },
    "bellecour": {
      "title": {
        "main": "Jean-Claude-Gilles Colson, dit Bellecour",
        "sub": "« Tout est heur ou malheur »"
      },
      "captions": {
       "reception": "L'ordre de réception de Monsieur Bellecour",
       "retraite":"Refus de la demande de retraite de Bellecour",
       "onze":"L'article onze du règlement de 1757",
       "malade_1":"Lettre du 18 janvier 1773",
       "malade_2":"Lettre du 17 mars 1773",
       "pensions":"Lettre au sujet des pensions",
       "lekain":"Bellecour est bouleversé par la mort de son cher ami Lekain",
       "cour": "Bellecour présente ses conclusions",
       "malheur":"Monsieur Bellecour se sent sous-estimé",
       "mercure":"Préville répond aux commentaires faits à propos de Bellecour dans le Mercure",
       "mediateur": "Bellecour adopte le rôle de médiateur lors d'un conflit entre M. Raimond et les membres de l'assemblée",
       "couple-bellecour": "Mme Bellecour et Mr Bellecour",
       "mme-bellecour":"Lettre de Mme Bellecour à l'assemblée",
       "roles":"Les rôles que jouait Bellecour",
       "philoctete":"Bellecour en Philoctète (Œdipe)",
       "valere":"Bellecour en Valère (Le Joueur)",
       "repertoire":"Bellecour donne son avis sur les pièces que devrait jouer la troupe"
      },
      "sections": {
        "naissance" : {
          "date":"1725.01.16",
          "caption":"Naissance",
          "text":" Né à Paris, Bellecour se destine initialement à une carrière artistique comme son père Colson. Après avoir été l’élève du peintre Carle Van Loo, il décide de se lancer dans une carrière théâtrale et fait ses débuts comme acteur à Besançon. C’est au cours de cette période qu’il rencontre M. Préville ; ce dernier lui aurait prodiguer des conseils de jeu. Le duc de Richelieu et Mme Pompadour auraient faciliter son entrée à la Comédie-Française. (Lyonnet)"
        },
        "reception" : {
          "date":"1751.11.02",
          "caption":"Réception à la Comédie-Française",
          "text":"Bellecour est reçu à la Comédie-Française le 20 décembre 1750, la même année que le célèbre Le Kain, reçu le 14 septembre. Il reçoit son ordre d’essai le 2 novembre 1752. Bien que débutant comme acteur comique ou tragique, il se spécialise dans la comédie."
        },
        "roles" : {
          "date":"1756",
          "caption": "Rôles de Bellecour",
          "text": "Ce document résume les rôles joués par Bellecour sur une période de 5 ans. D’après cette liste de rôles, le document a dû être produit en 1756–1757, mais il reste sans date. S’illustre ici l’énorme répertoire d’un type de comédien dont la célébrité repose sur une présence continue et massive. Pour la période 1765-1791, le comédien a joué 187 rôles différents et participé à 36 nouvelles créations. Cette liste témoigne aussi du processus de spécialisation qui mène Bellecour à ne jouer que des rôles comiques dès les années 1760."
        },
        "retraite" : {
          "date":"1769.02.19",
          "caption":"Tentative de retraite",
          "text":"Après près de 20 ans au service de la Comédie-Française, Bellecour, malade, demande de prendre sa retraite, mais le Duc de Richelieu lui ordonne de poursuivre sa carrière en lui proposant cependant un congé de trois mois afin de régler ses problèmes de santé. Ce droit de refus de la part de la cour fait partie des articles du règlement de 1757."
        },
        "sante" : {
          "date":"1773",
          "caption":"Troubles de santé",
          "text":"L’année de 1773 est ponctuée de lettres qui témoignent de la santé défaillante de Bellecour. Ces missives destinées initialement à la troupe montrent non seulement à quel point les obligations de l’Assemblée autant que celles de la scène pèsent sur le quotidien de l’acteur, elles rendent compte de l’attention portée au corps dans la correspondance des acteurs, car Bellecour est un exemple parmi d’autres de l’importance accordée à la maladie et aux défaillances corporelles."
        },
        "repertoire" : {
          "date":"1773.12.13",
          "caption": "Réflexions sur le répertoire",
          "text": "Au cours de cette même année, Bellecour témoigne à quel point certains comédiens sont véritablement engagés dans une réflexion sur le répertoire tant d’un point de vue stratégique et entrepreneurial que dans une perspective plus critique. La lettre de décembre 1773 témoigne au reste du regard éclairé de Bellecour sur la question de la mise en scène et des contraintes liées à la programmation de deux pièces journalières."
        },
        "mediateur" : {
          "date":"1775",
          "caption":"Médiateur de conflits",
          "text":"Plusieurs lettres témoignent de la personnalité bienveillante de Bellecour et de son rôle de médiateur au sein de la troupe. Cet incident au sujet du pensionnaire Raimond est un bon exemple de la personnalité du comédien qui agit comme médiateur de conflits. Soucieux de rappeler que la justice doit être le guide des décisions communes, Bellecour rend compte de l’importance de se soumettre collectivement à des valeurs d’équité lorsqu’il est question de prendre des décisions financières et administratives."
        },
        "pensions" : {
          "date":"1777.09.03",
          "caption":"Pensions",
          "text":"Ayant reçu une lettre de menaces dont nous ignorons la cause, Bellecour s’adresse à un « à un protecteur » pour donner son avis sur la situation financière des membres de la troupe. ll relève le fait que sa pension est inférieure à d’autres sociétaires. Il prend l’exemple de son « alter ego » Lekain, entré à la Comédie quelques mois avant lui et recevant 1500 livres de plus annuellement. D’autres lettres de Bellecour confirment qu’il est sensible aux injustices en général et que la troupe des Comédiens Français est loin de correspondre à ses idéaux moraux et sociaux."
        },
        "lekain" : {
          "date":"1778.02.09",
          "caption":"Mort de Lekain",
          "text":"Peu après la mort de Lekain, Bellecour écrit à l’Assemblée pour faire part de sa peine. Il témoigne de son bouleversement et rappelle à la troupe combien ce comédien représente une perte majeure pour le théâtre. Il affirme même vouloir mettre fin à sa propre carrière tout en rappelant son allégeance à la troupe. Ressort de cette lettre le deuil, la sensibilité et la vulnérabilité du comédien."
        },
        "cour" : {
          "date":"1778.03.27",
          "caption":"Troupe à la cour ?",
          "text":"En 1778, Bellecour est chargé de réfléchir à la création d’une troupe dédiée essentiellement au service de la cour. Cette lettre présente les conclusions de son enquête qui sont plutôt défavorables. Il s’inquiète notamment de la rivalité possible entre cette nouvelle troupe et les actuels comédiens du Roy. En lui confiant cette tâche importante, les membres de l’Assemblée témoignent de la confiance qu’inspire Bellecour en tant qu’administrateur."
        },
        "malheur" : {
          "date":"1778",
          "caption":"Désenchantement",
          "text":"La dernière année de Bellecour à la Comédie-Française est marquée par le désenchantement du comédien. L’heure est au bilan : après 27 ans passés de sacrifice et de modestie, il critique la morale de la troupe gagnée par des rivalités et des jalousies. Une fois encore, le comédien  donne l’image d’une personne hautement morale."
        },
        "mort" : {
          "date":"1778.12.08",
          "caption":"Éloges",
          "text":"À la mort de Bellecour, un éloge peu flatteur paraît dans le Mercure de France.  Enragé par cette représentation fautive et désireux de rendre justice à son camarade et ami, Préville écrit à M. La Harpe, alors rédacteur en chef, pour se plaindre. Cet échange témoigne autant de la place importante qu’occupe la presse périodique dans la construction de l’image publique des comédiens que des liens d’amitié qui nouent les acteurs entre-eux."
        }
      }
    },
    "contat": {
      "title": {
        "main": "Louise Contat",
        "sub": "La chérie de la Comédie Française"
      }
    },
    "vpt": {
      "title": {
        "main": "Caroline Talma",
        "sub": "Que comporte un nom?"
      }
    },
    "mole": {
      "title": {
        "main": "François-René Molé",
        "sub": "Le Don Juan des coulisses"
      }
    },
    "preville": {
      "title": {
        "main": "Pierre-Louis Du Bus dit Préville",
        "sub": "Le père de la troupe"
      }
    }
  },
  "modals": {
    "debuts": {
      "title": "Début et réception",
      "definitions": {
        "debut": {
          "keyword":"Début",
          "content":" Le début concerne les acteurs ou les actrices désireux.ses d’intégrer la troupe. Une autorisation de début doit être obtenue par le candidat auprès de l’un des premiers gentilshommes."
        }
      },
      "para": {
        "one":"Cette autorisation, qui ne vaut pas réception, permet au candidat d’aller se présenter pour la première fois devant le public de la Comédie-Française. On dit qu’il fait alors « son début ». Ces débuts sont systématiquement annoncés, et le public, friand de découvrir les nouveaux candidats, appréciant l’enjeu de l’exercice, se presse généralement aux représentations concernées.",
        "two":"Annonce au public d’un début",
        "three":"23 décembre 1772, début de Mademoiselle Raucourt, élève de Brizard",
        "four":"Dans de rares cas, les débuts ne sont pas annoncés publiquement, mais le registre des feux ajoute généralement une note indiquant « début non annoncé ».",
        "five":"L’assistance, et notamment les spectateurs présents au parterre, ne manquent pas de faire savoir leur avis sur les débutants, en applaudissant ou en huant les candidats à la réception.",
        "six":"Début de Mademoiselle Durand",
        "seven":"1 décembre 1767",
        "eight":"Si un début est réussi, et que la troupe estime avoir besoin des talents du candidat, ce dernier reçoit alors un ordre de réception accompagné d’un premier appointement.",
        "nine":"Les débuts d’acteurs ou d’actrices sont souvent le terrain de batailles internes ou externes entre les partisans de telle ou telle tendance esthétique ou politique. On sait que tel acteur candidat est partisan de tel parti, qu’il a été placé par intérêt. Viennent alors aux représentations concernées un public chauffer à blanc chargé de faire la claque et/ou de lancer des cabales.",
        "ten":"Les ordres",
        "eleven":"L'ordre de début",
        "twelve":"L’ordre de début est la première autorisation officielle qu’obtient un ou une comédien.ne pour intégrer la troupe. En règle générale, cet ordre n’est pas très restrictif et précise rarement les types de rôles pour les acteurs et les actrices. Des expressions clefs comme « les rôles qui lui conviennent », « pour jouer le Comique ou Tragique » ou encore, les « rôles qui pourraient être utiles », témoignent du fait que cette période d’essai permet aux comédiens.nes d’expérimenter leurs jeux. Dans certains cas cependant, l’ordre de début précise dans certains cas que l’acteur ou l’actrice sera le double d’un ou de plusieurs membres de la troupe ou encore qu’il ou elle prendra la succession, c’est-à-dire les rôles d’un.e comédien.ne qui part à la retraite. C’est le cas de Préville qui remplace Poisson. Il ne semble pas y avoir de législation fixe sur la période des débuts. Les registres des recettes et des feux témoignent cependant du fait que certains acteurs peuvent échouer leur premier début et tenter leur chance une seconde fois.",
        "thirteen":"L'ordre de réception",
        "fourteen":"La période d’essai officiel apparaît plus tardivement dans les archives de la troupe. Dans les années 1760, les ordres de réception contiennent plusieurs éléments, notamment la spécialisation des acteurs et actrices qui peut alors être précisée. C’est aussi au cours de cette seconde étape que les comédiens.nes reçoivent le montant de leur pension. L’ordre de réception permet donc aux comédiens.nes d’obtenir le statut de pensionnaire pour deux ans minimum en règle générale. Or le passage du pensionnariat au sociétariat varie d’un comédien à l’autre, mais en règle générale, la période d’essai dure entre un an et deux ans, ce qui correspond aux règlements. On constate cependant des cas de pensionnariat prolongé, tel que le comédien Bellemont qui reste 11 ans à l’essai avec une présence très soutenue sur scène."
      },
      "captions": {
        "one":"L'ordre de début de Mademoiselle Joly",
        "two":"Mademoiselle Contat est reçue et reçoit un appointment",
        "three":"L'ordre de réception de Monsieur Bellemont"
      }
    },
    "corps": {
      "title":"Le comédien et son corps"
    },
    "pensions": {
      "title": "Les pensions"
    }
  },
  "asides": {
    "contrast": {
      "title": "Le couple Bellecour - personnalités contrastées",
      "content":"Tous deux sociétaires à la Comédie-Française pendant presque trois décennies, M. et Mme Bellecour apparaissent dans les dossiers manuscrits de la Comédie-Française comme un couple aux personnalités très contrastées. M. Bellecour est reconnu pour sa bienveillance et son rôle de médiateur et bien qu’il dénonce certains choix de ses camarades dans les dernières années de sa vie et devient plus amer, il demeure l’une des voix raisonnable de la troupe. À l’opposé, Mme Bellecour apparaît belliqueuse et conflictuelle. Dans une lettre qu’elle adresse à l’Assemblée le 5 octobre 1780 au sujet d’une dispute avec Mlle La Chassaigne, Mme Bellecour reconnaît elle-même l’impétuosité de son caractère."
    }
  }
}
